"OK" = "OK";
"CANCEL" = "Avbryt";
"DEFAULT" = "Förval";
"LAST_USED" = "Senast använd";

"PRINTER_LAST" = "Senast använda skrivare";

"PLAY_SOUND" = "Spela ljudet %@";
"RUN_SCRIPT" = "Kör skriptet %@";
"OPEN_APP" = "Öppna %@";

"PRT_IDLE" = "Overksam";
"PRT_STOPPED" = "Pausad";
"PRT_INUSE" = "Används";
"PRT_OFFLINE" = "Frånkopplad";
"PRT_OFF" = "inte tillgänglig";

"FAX_IDLE" = "Overksam";
"FAX_STOPPED" = "Pausad";
"FAX_INUSE" = "Används";
"FAX_OFFLINE" = "Frånkopplad";
"FAX_OFF" = "inte tillgänglig";

"SCAN_IDLE" = "Overksam";
"SCAN_STOPPED" = "Pausad";
"SCAN_INUSE" = "Används";
"SCAN_OFFLINE" = "Frånkopplad";
"SCAN_OFF" = "inte tillgänglig";

"PRT_NONE" = "Ingen skrivare vald";

"SELECT" = "Välj";
"PRT_DIRECT" = "Direktansluten via %@";

"PRINTERS" = "Skrivare";
"FAXES" = "Fax";
"SCANNERS" = "Skannrar";

"RESET_PSYSTEM_MENU" = "Nollställ utskriftssystemet…";
"SET_DEFAULT_PRINTER_MENU" = "Ställ in förvald skrivare";
"RESET_PSYSTEM_TITLE" = "Är du säker på att du vill återställa utskriftssystemet?";
"RESET_PSYSTEM_DESCR" = "Det här raderar alla befintliga skrivarköer och väntande utskrifter.";
"NAME_EXISTS" = "Det finns redan en skrivare med namnet ”%@”. Ange ett annat namn.";

"DELETE_PRINTER_TITLE_SING" = "Är du säker på att du vill radera skrivaren ”%@”?";
"DELETE_PRINTER_TITLE_MUTIPLE" = "Är du säker på att du vill ta bort de här skrivarna?";
"DELETE_PRINTER_OK" = "Ta bort skrivare";
"DELETE_MULTI_OK" = "Ta bort skrivare";

"DELETE_FAX_TITLE_SING" = "Är du säker på att du vill ta bort faxen ”%@”?";
"DELETE_FAX_TITLE_MUTIPLE" = "Är du säker på att du vill radera de här faxarna?";
"DELETE_FAX_OK" = "Ta bort fax";
"DELETE_MULTI_FAX_OK" = "Ta bort fax";

"DELETE_SCANNER_TITLE_SING" = "Är du säker på att du vill radera skannern ”%@”?";
"DELETE_SCANNER_TITLE_MUTIPLE" = "Är du säker på att du vill radera de här skannrarna?";
"DELETE_SCANNER_OK" = "Ta bort skanner";
"DELETE_MULTI_SCANNER_OK" = "Ta bort skannrar";

"EMPTY_POOL" = "Skrivarpoolen ”%@” kommer att bli tom så den kommer också att tas bort.";
"EMPTY_POOL_MULTI" = "Vissa skrivarpooler kommer att bli tomma så de kommer också att tas bort.";

"DELETE_JOBS" = "Den markerade skrivaren skriver ut just nu. Om skrivaren tas bort avbryts och raderas den pågående utskriften och alla utskrifter i kön försvinner.";
"DELETE_JOBS_MULTI" = "De markerade skrivarna skriver ut just nu. Om skrivarna tas bort avbryts och raderas de pågående utskrifterna och alla utskrifter i kön försvinner.";

"Generic PostScript Printer" = "Allmän PostScript-skrivare";
"Fax Printer" = "Faxskrivare";

// description strings for VoiceOver (spoken)
"AX_FAX" = "Fax";
"AX_PRINTER" = "skrivare";
